[
  {
    "id": 6,
    "title": "কেমন ছিল জাতীয় বিশ্ববিদ্যালয়ের ভর্তি পরীক্ষা পদ্ধতি? একনজরে দেখে নেওয়া যাক...",
    "published": "প্রকাশ: ০২ ডিসেম্বর  ২০২৪, ০৮: ২২ পিএম",
    "img":"https://cdn.jagonews24.com/media/imgAllNew/BG/2023March/nu-20241118200134.jpg",
    "content": "কেমন ছিল জাতীয় বিশ্ববিদ্যালয়ের ভর্তি পরীক্ষা পদ্ধতি? একনজরে দেখে নেওয়া যাক...\n\nজাতীয় বিশ্ববিদ্যালয়ে ২০১৪/১৫ শিক্ষাবর্ষ পর্যন্ত অনার্সে পরীক্ষার মাধ্যমে ভর্তি কার্যক্রম পরিচালনা করা হতো।\n\nপরীক্ষার মোট নম্বর ২০০।\n\nজিপিএ ১০০ (এসএসসি প্রাপ্ত জিপিএ গুণ ৮ এবং এইচএসসি প্রাপ্ত জিপিএ গুণ ১২)।\n\nপরীক্ষার নম্বর বন্টন:\nব্যাবসায় শিক্ষা: বাংলা ২৫,  ইংরেজি ২৫, সাধারন জ্ঞান ১০,  হিসাববিজ্ঞান ২০, ব্যাবসায় নীতি ও প্রয়োগ ২০। \n\nমানবিক: বাংলা ২৫, ইংরেজি ২৫, সাধারন জ্ঞান ১০ এবং এইচএসসিতে পঠিত যেকোন চারটি বিষয়ের উত্তর দিতে হবে (৪*১০=৪০)।\n\nবিজ্ঞান:  বাংলা ২০,  ইংরেজি ২০, সাধারন জ্ঞান ১০, পদার্থবিজ্ঞান ১৭, রসায়ন ১৭, গনিত/জীববিজ্ঞান ১৬।\n\nপাস মার্ক: ৪০। \n\nনেগেটিভ মার্কিং নেই।\n\nবাংলা এবং ইংরেজিতে বাধ্যতামূলক পাস করতে হতো নইলে ৪০ মার্ক পেলেও ফেইল বলে বিবেচিত হবে।"
  },
  {
    "id": 5,
    "title": "লিখিত নয়, এমসিকিউ পদ্ধতিতে জাতীয় বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষা",
    "img":"https://cdn.jagonews24.com/media/imgAllNew/BG/2023March/nu-20241118200134.jpg",
    "content": "জাতীয় বিশ্ববিদ্যালয়ে ২০২৪-২৫ শিক্ষাবর্ষ থেকে স্নাতক (সম্মান) শ্রেণিতে প্রথমবর্ষে ভর্তিতে লিখিত পরীক্ষা নেওয়ার ঘোষণা দেন বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক এ এস এম আমানুল্লাহ্। উপাচার্যের বক্তব্যের পর লিখিত ভর্তি পরীক্ষা নেওয়ার মতো বিশ্ববিদ্যালয়টির পর্যাপ্ত সক্ষমতা নিয়ে প্রশ্ন ওঠে।\n\nতবে বিশ্ববিদ্যালয় সূত্র বলছে, বক্তব্যের সময় লিখিত পরীক্ষার কথা বললেও মূলত বহুনির্বাচনী প্রশ্ন (এমসিকিউ) পদ্ধতিতে ভর্তি পরীক্ষা নেওয়া হতে পারে। বিষয়টি নিয়ে বিশ্ববিদ্যালয়ের ভর্তি কমিটিতে আলোচনা করে শিগগির চূড়ান্ত সিদ্ধান্ত নেওয়া হবে। এদিকে, সোমবার (১৮ নভেম্বর) বিশ্ববিদ্যালয়টির একাডেমিক কাউন্সিলের সভা অনুষ্ঠিত হয়। সেখানে আগামী শিক্ষাবর্ষে ভর্তি পরীক্ষা গ্রহণের বিষয়টি চূড়ান্ত হয়েছে। তবে আবেদন প্রক্রিয়া, ভর্তি পরীক্ষার সময়সূচি এখনো চূড়ান্ত হয়নি।\n\nবিশ্ববিদ্যালয়ের উপ-উপাচার্য অধ্যাপক নুরুল ইসলাম জানান, ভর্তি পরীক্ষার আলোচনা এখনো প্রাথমিক-পর্যায়ে। তবে হ্যাঁ, আমরা যে ভর্তি পরীক্ষা নেবো, সেটা চূড়ান্ত। সময়সূচি কিংবা কোন কোন বিষয়গুলো ভর্তি পরীক্ষায় অন্তর্ভুক্ত হবে এসব বিষয়ে পরবর্তী বৈঠকে সিদ্ধান্ত নেওয়া হবে। পরীক্ষার ধরণ সম্পর্কে তিনি বলেন, বহুনির্বাচনী প্রশ্ন (এমসিকিউ) পদ্ধতিতেই পরীক্ষা নেওয়া হবে। লিখিত পরীক্ষা গ্রহণের কোনো সুযোগ নেই। কারণ কয়েক লাখ শিক্ষার্থী প্রতি বছর জাতীয় বিশ্ববিদ্যালয়ে ভর্তি হয়। বিপুলসংখ্যক শিক্ষার্থীর লিখিত পরীক্ষা নিয়ে ভর্তি করানো সময়সাপেক্ষ।\n\nউপ-উপাচার্য বলেন, জাতীয় বিশ্ববিদ্যালয়ের শিক্ষার্থীদের কোয়ালিটি নিয়ে সম্প্রতি প্রশ্ন ওঠায় আমরা মান নিশ্চিতের উদ্যোগ নিয়েছি। আমাদের উদ্দেশ্য হলো- মানসম্মত প্রক্রিয়ায় শিক্ষার্থী ভর্তি করানো।\n\nজাতীয় বিশ্ববিদ্যালয়ের সবশেষ তথ্যমতে, বিশ্ববিদ্যালয়টির অধীনে স্নাতক (সম্মান) কোর্স রয়েছে সারাদেশের ৮৮১টি কলেজে। এর মধ্যে সরকারি কলেজ ২৬৪টি এবং বেসরকারি ৬১৭টি। ২০২২-২৩ শিক্ষাবর্ষে স্নাতক (সম্মান) শ্রেণিতে প্রথমবর্ষে ভর্তিযোগ্য মোট আসন ছিল চার লাখ ৩৬ হাজার ২৮৫টি।\n\nঅন্যদিকে, ২০২২-২৩ শিক্ষাবর্ষে ডিগ্রিতে (পাস কোর্স) প্রথমবর্ষে ভর্তিযোগ্য আসন ছিল ৪ লাখ ২১ হাজার ৯৯০টি। দেশের এক হাজার ৯৬৯টি কলেজে ডিগ্রি কোর্সে পড়ানো হয়। প্রত্যেক বিষয়ে সর্বোচ্চ আটটি আসন কোটার জন্য সংরক্ষিত থাকবে। এর মধ্যে বীর মুক্তিযোদ্ধার সন্তান কোটা তিনটি, আদিবাসী একটি, প্রতিবন্ধী একটি, পোষ্য কোটা তিনটি।"
  },
  {
    "id": 4,
    "title": "আগামী বছর এসএসসি-এইচএসসি পরীক্ষা কবে?",
    "content": "আগামী বছরের (২০২৫ সাল) এসএসসি ও সমমান পরীক্ষা এপ্রিল মাসের মাঝামাঝি শুরু হবে। এছাড়া এইচএসসি ও সমমান পরীক্ষা শুরু হতে পারে জুনের শেষ সপ্তাহে। আগামী বছর পূর্ণাঙ্গ সিলেবাসে এসএসসি ও পুনর্বিন্যাসকৃত (২০২৩ সালে প্রণীত) সিলেবাসে এইচএসসি পরীক্ষা হবে।\n\nরোববার শিক্ষা প্রশাসনের কর্মকর্তা এবং ঢাকা মাধ্যমিক ও উচ্চমাধ্যমিক শিক্ষা বোর্ডের কর্মকর্তারা এ তথ্য জানিয়েছেন। বড় ধরনের কোনো অঘটন না ঘটলে এ শিডিউল বাস্তবায়ন করতে চায় সরকার।\n\nঢাকা বোর্ডের পরীক্ষা নিয়ন্ত্রক অধ্যাপক আবুল বাশার বলেন, মার্চে এবার রমজান মাস চলবে। ৩১ মার্চ অথবা ১ এপ্রিল ঈদুল ফিতর হতে পারে। সেজন্য রোজা ও ঈদের ছুটির পর এসএসসি ও সমমান পরীক্ষা হবে। সেভাবে প্রস্তুতি চলছে।\n\nতিনি বলেন, এইচএসসি ও সমমান পরীক্ষাটা আমরা ঈদুল আজহার পর শুরুর পরিকল্পনা করেছি। ৭ জুন পবিত্র ঈদুল আজহা। সেই হিসাবে জুনের শেষাংশে এইচএসসি ও সমমান পরীক্ষা শুরু করা যেতে পারে।"
  },
  {
    "id": 3,
    "title": "নবম শ্রেণিতে রেজিস্ট্রেশন শুরু ১ নভেম্বর। থাকছে গ্রুপ বিভাজন।",
    "content": "২০২৪-২৫ শিক্ষাবর্ষে নবম শ্রেণির শিক্ষার্থীদের রেজিস্ট্রেশন শুরু হবে ১ নভেম্বর। এ প্রক্রিয়া চলবে ৩০ নভেম্বর পর্যন্ত। এবার শিক্ষার্থীপ্রতি রেজিস্ট্রেশন ফি নির্ধারণ করা হয়েছে ২৯৬ টাকা। ঘরে বসে অনলাইনে শিক্ষার্থী ও অভিভাবকরা রেজিস্ট্রেশন করতে পারবেন।\n\nঢাকা মাধ্যমিক ও উচ্চ মাধ্যমিক শিক্ষা বোর্ডের বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। বোর্ড জানিয়েছে, ১২ বছর পূর্ণ না হলে এবং ১৮ বছরের বেশি বয়সের কেউ রেজিস্ট্রেশন করতে পারবে না।\n\nনিয়ম অনুযায়ী, অষ্টম শ্রেণির বার্ষিক পরীক্ষার ফলাফল বিবেচনা করে গ্রুপ বিভাজন করা যাবে। রেজিস্ট্রেশনের কাজে দায়িত্বপ্রাপ্ত শিক্ষক শিক্ষার্থীদের মানবিক, বিজ্ঞান ও ব্যবসায় শিক্ষা গ্রুপ ও বিষয় সম্পর্কে জানাবেন। শিক্ষার্থীরা অভিভাবকদের সঙ্গে আলাপ করে কোন বিভাগ বা গ্রুপ নেবে, তা নিশ্চিত করবে। এছাড়া সংশ্লিষ্ট বিভাগে রেজিস্ট্রেশন করার জন্য প্রধান শিক্ষককে লিখিতভাবে আবেদন করতে হবে।\n\nবিজ্ঞপ্তিতে বলা হয়েছে, চলতি বছর রেজিস্ট্রেশনে বেসরকারি অবসরপ্রাপ্ত শিক্ষক-কর্মচারীদের অবসর ও কল্যাণ ট্রাস্ট তহবিলের জন্য ১০০ টাকা অতিরিক্ত ফি দিতে হবে। আগে স্কাউটস ফি ১৫ টাকা থাকলেও চলতি বছর তা বাড়িয়ে ২৫ টাকা করা হয়েছে। সঙ্গে আরও ১৫ টাকা অতিরিক্ত গার্লস গাইড ফি যুক্ত হয়েছে। তাছাড়া ৮০ টাকা রেজিস্ট্রেশন ফি, ৫০ টাকা ক্রীড়া ফি, ৫ টাকা বিজ্ঞান-প্রযুক্তি ফি, ১৬ টাকা রেডক্রিসেন্ট ফি ও ৫ টাকা বিএনসিসি ফি গুনতে হবে শিক্ষার্থীদের।\n\nঢাকা বোর্ডের ওয়েবসাইটে প্রতিষ্ঠানের ইআইআইএন ও পাসওয়ার্ড দিয়ে লগইন করে রেজিস্ট্রেশনের ফরম পূরণ করা যাবে। সোনালী সেবার মাধ্যমে রেজিস্ট্রেশন ফি পরিশোধ করতে হবে।\n\nবোর্ড জানিয়েছে, ব্যাংকে টাকা জমা দেওয়ার ২৪ ঘণ্টার মধ্যে ইএসআইএফ পূরণ করতে হবে। নির্ধারিত তারিখের মধ্যে রেজিস্ট্রেশন করতে ব্যর্থ হলে বা এ কারণে শিক্ষার্থীর কোনো সমস্যা হলে এর দায়দায়িত্ব শিক্ষাপ্রতিষ্ঠানের প্রধানকে বহন করতে হবে।"
  },
  {
    "id": 1,
    "title": "এইচএসসির ফল পুনঃনিরীক্ষণ আবেদন শুরু আজ, জেনে নিন প্রক্রিয়া ও ফি",
    "content": "চলতি বছরের এইচএসসি ও সমমানের পরীক্ষার ফল মঙ্গলবার (১৫ অক্টোবর) প্রকাশিত হয়েছে। এ পরীক্ষায় কেউ ফেল করলে বা কাঙ্ক্ষিত ফল না পেলে, তা চ্যালেঞ্জ করার সুযোগ রয়েছে।\n\nফল পুনঃনিরীক্ষণের এ আবেদন বুধবার (১৬ অক্টোবর) শুরু হয়েছে, যা চলবে আগামী ২২ অক্টোবর পর্যন্ত। শুধুমাত্র টেলিটক সিম ব্যবহার করে মোবাইল ফোনে এসএমএসের মাধ্যমে ফল পুনঃনিরীক্ষণের আবেদন করা যাবে।\n\nআবেদন করবেন যেভাবে:-\nপ্রথমে মোবাইলের মেসেজ অপশনে গিয়ে RSC লিখে স্পেস দিয়ে বোর্ডের নামের প্রথম তিনটি অক্ষর লিখতে হবে। এরপর স্পেস দিয়ে রোল নম্বর লিখে আবার স্পেস দিয়ে বিষয় কোড লিখে ১৬২২২ নম্বরে এসএমএস করতে হবে।\n\nউদাহারণ: RSC DHA 123456 174 লিখে 16222 নম্বরে পাঠাতে হবে। একাধিক বিষয়ের উত্তরপত্র পুনঃনিরীক্ষণের ক্ষেত্রে কমা দিয়ে সাবজেক্ট কোড এসএমএস করতে হবে। যেমন- 174, 175, 176।\n\nএসএমএস সেন্ড হলে টেলিটক থেকে পিন নম্বরসহ কত টাকা কেটে নেওয়া হবে, তা জানিয়ে একটি ফিরতি এসএমএস আসবে। পিন নম্বরটি সংগ্রহ করে রাখতে হবে। এরপর এতে সম্মত হলে আবারও মেসেজ অপশনে RSC লিখে স্পেস দিয়ে YES লিখে স্পেস দিয়ে ‘পিন নম্বর’ লিখে স্পেস দিয়ে নিজস্ব মোবাইল নম্বর (যেকোনো অপারেটর) লিখে ১৬২২২ নম্বরে সেন্ড করতে হবে।\n\nউদাহারণ: RSC<>YES<>PIN-NUMBER<>MobileNumber লিখে 16222 নম্বরে পাঠাতে হবে।\n\nআবেদন ফি কতঃ-\n\nবোর্ডের বিজ্ঞপ্তি তথ্যানুযায়ী- প্রতিটি পত্রের ফল পুনঃনিরীক্ষার ফি ১৫০ টাকা। সেই হিসেবে এইচএসসির প্রতি বিষয়ের (প্রথম ও ‍দ্বিতীয়পত্র) পুনঃনিরীক্ষণের আবেদনের জন্য ফি ৩০০ টাকা নির্ধারণ করা হয়েছে। কারণ দুই পত্রের বিষয়ের ক্ষেত্রে দুটির জন্যই একসঙ্গে আবেদন করতে হবে।"
  },
  {
    "id": 2,
    "title": "নবম-দশম শ্রেণিতে ফের বিজ্ঞান-বাণিজ্য-মানবিক বিভাগ চালুর নির্দেশ",
    "content": "২০১২ সালে প্রণীত সৃজনশীল শিক্ষাক্রমের আলোকে আগামী বছর থেকে পুনরায় নবম ও দশম শ্রেণিতে চালু হচ্ছে বিভাগ বিভাজন৷ অর্থাৎ, শিক্ষার্থীরা নিজেদের পছন্দ মতো বিজ্ঞান, মানবিক ও ব্যবসায় শিক্ষা শাখা নিতে পারবেন।\n\nঅন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পরপরই নতুন শিক্ষাক্রমের পরিবর্তে পুরোনো শিক্ষাক্রমে ফিরে যাওয়ার সিদ্ধান্ত নেওয়া হয়। বুধবার (১৬ অক্টোবর) সেই নির্দেশনা আনুষ্ঠানিকভাবে সংশ্লিষ্টদের জানিয়ে দিয়েছে মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তর (মাউশি)। জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডের (এনসিটিবি) সিদ্ধান্তের আলোকে মাউশি তাদের ওয়েবসাইটে এ তথ্য জানিয়েছে।\n\nবর্তমানে নবম শ্রেণিতে অধ্যয়নরত শিক্ষার্থীদের নতুন শিক্ষাক্রম অনুযায়ী বিভাগ বিভাজন করতে হয়নি। সবাইকে অভিন্ন বিষয় পড়তে হচ্ছে। কিন্তু এখন যেহেতু নবম শ্রেণির শিক্ষাবর্ষ প্রায় শেষের দিকে, তাই দশম শ্রেণিতে গিয়ে তাদের বিভাগ বিভাজন হবে।\n\nএছাড়া ২০২৫ শিক্ষাবর্ষে সাধারণ, মাদরাসা ও কারিগরি শিক্ষা ধারার নবম শ্রেণিতে উত্তীর্ণ শিক্ষার্থীদের আগের মতো অর্থাৎ ২০২৩ সালের মতো শাখা বিভাজন হবে। এক্ষেত্রে পূর্ণাঙ্গ পাঠ্যসূচির ভিত্তিতে ২০২৭ সালে এসএসসি ও সমমান পরীক্ষা অনুষ্ঠিত হবে।"
  }
]
