[
  {
    "id": 1,
    "title": "এইচএসসির ফল পুনঃনিরীক্ষণ আবেদন শুরু আজ, জেনে নিন প্রক্রিয়া ও ফি",
    "content": "চলতি বছরের এইচএসসি ও সমমানের পরীক্ষার ফল মঙ্গলবার (১৫ অক্টোবর) প্রকাশিত হয়েছে। এ পরীক্ষায় কেউ ফেল করলে বা কাঙ্ক্ষিত ফল না পেলে, তা চ্যালেঞ্জ করার সুযোগ রয়েছে।\n\nফল পুনঃনিরীক্ষণের এ আবেদন বুধবার (১৬ অক্টোবর) শুরু হয়েছে, যা চলবে আগামী ২২ অক্টোবর পর্যন্ত। শুধুমাত্র টেলিটক সিম ব্যবহার করে মোবাইল ফোনে এসএমএসের মাধ্যমে ফল পুনঃনিরীক্ষণের আবেদন করা যাবে।\n\nআবেদন করবেন যেভাবে:-\nপ্রথমে মোবাইলের মেসেজ অপশনে গিয়ে RSC লিখে স্পেস দিয়ে বোর্ডের নামের প্রথম তিনটি অক্ষর লিখতে হবে। এরপর স্পেস দিয়ে রোল নম্বর লিখে আবার স্পেস দিয়ে বিষয় কোড লিখে ১৬২২২ নম্বরে এসএমএস করতে হবে।\n\nউদাহারণ: RSC DHA 123456 174 লিখে 16222 নম্বরে পাঠাতে হবে। একাধিক বিষয়ের উত্তরপত্র পুনঃনিরীক্ষণের ক্ষেত্রে কমা দিয়ে সাবজেক্ট কোড এসএমএস করতে হবে। যেমন- 174, 175, 176।\n\nএসএমএস সেন্ড হলে টেলিটক থেকে পিন নম্বরসহ কত টাকা কেটে নেওয়া হবে, তা জানিয়ে একটি ফিরতি এসএমএস আসবে। পিন নম্বরটি সংগ্রহ করে রাখতে হবে। এরপর এতে সম্মত হলে আবারও মেসেজ অপশনে RSC লিখে স্পেস দিয়ে YES লিখে স্পেস দিয়ে ‘পিন নম্বর’ লিখে স্পেস দিয়ে নিজস্ব মোবাইল নম্বর (যেকোনো অপারেটর) লিখে ১৬২২২ নম্বরে সেন্ড করতে হবে।\n\nউদাহারণ: RSC<>YES<>PIN-NUMBER<>MobileNumber লিখে 16222 নম্বরে পাঠাতে হবে।\n\nআবেদন ফি কতঃ-\n\nবোর্ডের বিজ্ঞপ্তি তথ্যানুযায়ী- প্রতিটি পত্রের ফল পুনঃনিরীক্ষার ফি ১৫০ টাকা। সেই হিসেবে এইচএসসির প্রতি বিষয়ের (প্রথম ও ‍দ্বিতীয়পত্র) পুনঃনিরীক্ষণের আবেদনের জন্য ফি ৩০০ টাকা নির্ধারণ করা হয়েছে। কারণ দুই পত্রের বিষয়ের ক্ষেত্রে দুটির জন্যই একসঙ্গে আবেদন করতে হবে।"
  },
  {
    "id": 2,
    "title": "নবম-দশম শ্রেণিতে ফের বিজ্ঞান-বাণিজ্য-মানবিক বিভাগ চালুর নির্দেশ",
    "content": "২০১২ সালে প্রণীত সৃজনশীল শিক্ষাক্রমের আলোকে আগামী বছর থেকে পুনরায় নবম ও দশম শ্রেণিতে চালু হচ্ছে বিভাগ বিভাজন৷ অর্থাৎ, শিক্ষার্থীরা নিজেদের পছন্দ মতো বিজ্ঞান, মানবিক ও ব্যবসায় শিক্ষা শাখা নিতে পারবেন।\n\nঅন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পরপরই নতুন শিক্ষাক্রমের পরিবর্তে পুরোনো শিক্ষাক্রমে ফিরে যাওয়ার সিদ্ধান্ত নেওয়া হয়। বুধবার (১৬ অক্টোবর) সেই নির্দেশনা আনুষ্ঠানিকভাবে সংশ্লিষ্টদের জানিয়ে দিয়েছে মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তর (মাউশি)। জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডের (এনসিটিবি) সিদ্ধান্তের আলোকে মাউশি তাদের ওয়েবসাইটে এ তথ্য জানিয়েছে।\n\nবর্তমানে নবম শ্রেণিতে অধ্যয়নরত শিক্ষার্থীদের নতুন শিক্ষাক্রম অনুযায়ী বিভাগ বিভাজন করতে হয়নি। সবাইকে অভিন্ন বিষয় পড়তে হচ্ছে। কিন্তু এখন যেহেতু নবম শ্রেণির শিক্ষাবর্ষ প্রায় শেষের দিকে, তাই দশম শ্রেণিতে গিয়ে তাদের বিভাগ বিভাজন হবে।\n\nএছাড়া ২০২৫ শিক্ষাবর্ষে সাধারণ, মাদরাসা ও কারিগরি শিক্ষা ধারার নবম শ্রেণিতে উত্তীর্ণ শিক্ষার্থীদের আগের মতো অর্থাৎ ২০২৩ সালের মতো শাখা বিভাজন হবে। এক্ষেত্রে পূর্ণাঙ্গ পাঠ্যসূচির ভিত্তিতে ২০২৭ সালে এসএসসি ও সমমান পরীক্ষা অনুষ্ঠিত হবে।"
  }
]
